{
  "fairness": {
    "title": "The Development of Inequity Aversion: Understanding When (and Why) People Give Others the Bigger Piece of the Pie",
    "name": "תפישת הוגנות אצל ילדים",
    "link": "https://www.thelivinglabjerusalem.com/_files/ugd/1aa573_e3e9951e3b5740e0b22859e1ea7601c8.pdf",
    "authors": [
      "Alex Shaw",
      "Shoham Choshen-Hillel",
      "Eugene M. Caruso"
    ],
    "tags": [
      "inequity aversion",
      "generosity",
      "partiality",
      "fairness",
      "social cognitive development",
      "open data",
      "open materials"
    ],
    "abstract": "Children and adults respond negatively to inequity. Traditional accounts of inequity aversion suggest that as children mature into adults, they become less likely to endorse all forms of inequity. We challenge the idea that children have a unified concern with inequity that simply becomes stronger with age. Instead, we argue that the developmental trajectory of inequity aversion depends on whether the inequity is seen as fair or unfair. In three studies (N = 501), 7- to 8-year-olds were more likely than 4- to 6-year-olds to create inequity that disadvantaged themselves—a fair type of inequity. In findings consistent with our theory, 7- to 8-year-olds were not more likely than 4- to 6-year-olds to endorse advantageous inequity (Study 1) or inequity created by third parties (Studies 2 and 3)—unfair types of inequity. We discuss how these results expand on recent accounts of children’s developing concerns with generosity and partiality."
  },
  "oryanut": {
    "title": "Literate and preliterate children show different learning patterns in an artificial language learning task",
    "name": "השפעת אוריינות על למידת מילים חשדות",
    "link": "https://www.thelivinglabjerusalem.com/_files/ugd/1aa573_54c2c92815994838a230c049593a0e9d.pdf",
    "authors": [
      "Naomi Havron",
      "Limor Raviv",
      "Inbal Arnon"
    ],
    "tags": [
      "Language learning",
      "Literacy",
      "Artificial language",
      "Communication",
      "Linguistic units"
    ],
    "abstract": "Literacy affects many aspects of cognitive and linguistic processing. Among them, it increases the salience of words as units of linguistic processing. Here, we explored the impact of literacy acquisition on children’s learning of an artifical language. Recent accounts of L1–L2 differences relate adults’ greater difficulty with language learning to their smaller reliance on multiword units. In particular, multiword units are claimed to be beneficial for learning opaque grammatical relations like grammatical gender. Since literacy impacts the reliance on words as units of processing, we ask if and how acquiring literacy may change children’s language-learning results. We looked at children’s success in learning novel noun labels relative to their success in learning article-noun gender agreement, before and after learning to read. We found that preliterate first graders were better at learning agreement (larger units) than at learning nouns (smaller units), and that the difference between the two trial types significantly decreased after these children acquired literacy. In contrast, literate third graders were as good in both trial types. These findings suggest that literacy affects not only language processing, but also leads to important differences in language learning. They support the idea that some of children’s advantage in language learning comes from their previous knowledge and experience with language—and specifically, their lack of experience with written texts."
  },
  "values": {
    "title": "The role of personal values in children’s costly sharing and non-costly giving",
    "name": "ערכים ועקרונות של ילדים",
    "links": "https://www.thelivinglabjerusalem.com/_files/ugd/1aa573_7a27a4eaff094e17b5f8ec37a018786a.pdf",
    "authors": [
      "Lior Abramson",
      "Ella Daniel",
      "Ariel Knafo-Noam"
    ],
    "tags": [
      "Values",
      "Sharing",
      "Resource allocation",
      "Prosocial behavior",
      "Moral development",
      "Normative development"
    ],
    "abstract": "This study examined whether children’s values, global and abstract motivations serving as guiding principles, are organized similarly to those of adults, whether values can predict individual differences in children’s sharing behaviors, and whether the normative nature of the situation influences the expression of these individual differences. Children (N = 243, ages 5–12 years) participated in a values ranking task as part of a visit to a science museum. The majority of children (n = 150) also participated in a task examining costly sharing (i.e., sharing that results in giving up part of one’s own resources) and non-costly giving (i.e., giving that does not influence one’s own share). Starting from 5 years of age, children showed a structure of values similar to that of adolescents and adults, specifically contrasting preferences for opposing values (i.e., self-transcendence with self-enhancement and openness to change with conservation). Importance given to selftranscendence values related positively to costly sharing but not to non-costly giving, indicating that in situations where it is more normative to share, individual differences in values are less expressed in children’s actual sharing. In addition, children’s sex and age moderated the relation between values and behavior. Children’s values are an important aspect of their developing personalities. Taking them into consideration can greatly promote the research of prosocial and normative development as well as our understanding of individual differences in children’s behavior."
  },
  "clues": {
    "title": "Developmental Differences Between Children and Adults in the Use of Visual Cues for Segmentation",
    "name": "שימוש ברמזים ויזואליים לסגמנטמציה של דיבור",
    "link": "https://www.thelivinglabjerusalem.com/_files/ugd/1aa573_3e7ec199c1834ff298de5dce11e53aec.pdf",
    "authors": [
      "Ori Lavi-Rotbain",
      "Inbal Arnon"
    ],
    "tags": [
      "Statistical learning",
      "Audio–visual input",
      "Word learning",
      "Word segmentation",
      "Language learning",
      "Language development"
    ],
    "abstract": "Recent work asked if visual cues facilitate word segmentation in adults and infants (Thiessen, 2010). While adults showed better word segmentation when presented with a regular visual cue (consistent mapping between words and objects), infants did not. This difference was attributed to infants’ lack of understanding that objects have labels. Alternatively, infants’ performance could reflect their difficulty with tracking and integrating multiple multimodal cues. We contrasted these two accounts by looking at the effect of visual cues on word segmentation in adults and across childhood (6–12 years). We found that older children (Mage 10;7) benefitted from the regular visual cues, but younger children (Mage 7;10), who already knew that objects have labels, did not. Knowing that objects have labels was not enough to use visual cues as an aid for segmentation. These findings show that the ability "
  },
  "evolving": {
    "title": "The developmental trajectory of children’s auditory and visual statistical learning abilities: modality-based differences in the effect of age",
    "name": "הבדלים התפתחותיים בלמידה סטטיסטית ויזואלית ואודיטורית",
    "link": "https://www.thelivinglabjerusalem.com/_files/ugd/1aa573_861d25d20d3849c4b6722e5b7305298e.pdf",
    "authors": [
      "Limor Raviv",
      "Inbal Arnon"
    ],
    "tags": [],
    "abstract": "Infants, children and adults are capable of extracting recurring patterns from their environment through statistical learning (SL), an implicit learning mechanism that is considered to have an important role in language acquisition. Research over the past 20 years has shown that SL is present from very early infancy and found in a variety of tasks and across modalities (e.g., auditory, visual), raising questions on the domain generality of SL. However, while SL is well established for infants and adults, only little is known about its developmental trajectory during childhood, leaving two important questions unanswered: (1) Is SL an early-maturing capacity that is fully developed in infancy, or does it improve with age like other cognitive capacities (e.g., memory)? and (2) Will SL have similar developmental trajectories across modalities? Only few studies have looked at SL across development, with conflicting results: some find age-related improvements while others do not. Importantly, no study to date has examined auditory SL across childhood, nor compared it to visual SL to see if there are modality-based differences in the developmental trajectory of SL abilities. We addressed these issues by conducting a largescale study of children’s performance on matching auditory and visual SL tasks across a wide age range (5–12y). Results show modality-based differences in the development of SL abilities: while children’s learning in the visual domain improved with age, learning in the auditory domain did not change in the tested age range. We examine these findings in light of previous studies and discuss their implications for modality-based differences in SL and for the role of auditory SL in language acquisition. A video abstract of this article can be viewed at: https://www.youtube.com/watch?v=3kg35hoF0pw."
  },
  "nouns": {
    "title": "The Effect of Unit Size on Language Learning in Children and Adults",
    "name": "למידת שמות עצם ויחסים תחביריים מיחידות רב-מילוליות",
    "link": "https://www.thelivinglabjerusalem.com/_files/ugd/1aa573_f9f6e17d0c984d788409701b653f15a6.pdf",
    "authors": [
      "Naomi Havron",
      "Inbal Arnon"
    ],
    "tags": [
      "Artificial language learning",
      "Grammatical gender",
      "Child and adult learning"
    ],
    "abstract": "Multiword units play an important role in language learning and use. It was proposed that learning from such units can facilitate mastery of certain grammatical relations, and that children and adults differ in their use of multiword units during learning, contributing to their varying language-learning trajectories. Accordingly, adults learn gender agreement when encouraged to learn from multiword units. Previous work has not examined two core predictions of this proposal: (1) that children also benefit from initial exposure to multiword units, and (2) that their learning patterns reflect a greater reliance on multiword units compared to adults. We test both predictions using an artificial-language. As predicted, both children and adults benefit from early exposure to multiword units. In addition, when exposed to unsegmented input – adults show better learning of nouns compared to article-noun pairings, but children do not, a pattern consistent with adults’ predicted tendency to focus less on multiword units. "
  },
  "making-lang": {
    "title": "Systematicity, but not compositionality: Examining the emergence of linguistic structure in children and adults using iterated learning",
    "name": "היווצרות שפה והתפתחות מבנה לשוני",
    "link": "https://www.thelivinglabjerusalem.com/_files/ugd/1aa573_fdf2646fef3f4372a6ad6665451ae722.pdf",
    "authors": [
      "Limor Raviv",
      "Inbal Arnon"
    ],
    "tags": [
      "Iterated Learning",
      "Cultural Transmission",
      "Linguistic Structure",
      "Age-related differences",
      "Language Learning"
    ],
    "abstract": "Recent work suggests that cultural transmission can lead to the emergence of linguistic structure as speakers’ weak individual biases become amplified through iterated learning. However, to date no published study has demonstrated a similar emergence of linguistic structure in children. The lack of evidence from child learners constitutes a problematic  2 gap in the literature: if such learning biases impact the emergence of linguistic structure, they should also be found in children, who are the primary learners in real-life language transmission. However, children may differ from adults in their biases given age-related differences in general cognitive skills. Moreover, adults’ performance on iterated learning tasks may reflect existing (and explicit) linguistic biases, partially undermining the generality of the results. Examining children’s performance can also help evaluate contrasting predictions about their role in emerging languages: do children play a larger or smaller role than adults in the creation of structure? Here, we report a series of four iterated artificial language learning studies (based on Kirby, Cornish & Smith, 2008) with both children and adults, using a novel child-friendly paradigm. Our results show that linguistic structure does not emerge more readily in children compared to adults, and that adults are overall better in both language learning and in creating linguistic structure. When languages could become underspecified (by allowing homonyms), children and adults were similar in developing consistent mappings between meanings and signals in the form of structured ambiguities. However, when homonimity was not allowed, only adults created compositional structure. This study is a first step in using iterated language learning paradigms to explore child-adult differences. It provides the first demonstration that cultural transmission has a different effect on the languages produced by children and adults: While children were able to develop systematicity, their languages did not show compositionality. We focus on the relation between learning and structure creation as a possible explanation for our findings and discuss implications for children’s role in the emergence of linguistic structure. "
  },
  "resources": {
    "title": "Children weigh equity and efficiency in making allocation decisions: Evidence from the US, Israel, and China",
    "name": "שיקולים בחלוקת משאבים אצל ילדים",
    "link": "https://www.thelivinglabjerusalem.com/_files/ugd/1aa573_be412468ad3042e9af66ac990a2bec88.pdf",
    "authors": ["Shoham Choshen-Hillel", "Zhenni Linb", "Alex Shawb"],
    "tags": ["Fairness", "Equity", "Decision-making", "Resource-value", "Culture"],
    "abstract": "When children divide resources between others, their decisions generally follow principles of equity (i.e., equal pay for equal work) and efficiency (i.e., maximizing available resources). Yet – just like in the adults’ world – these principles sometimes conflict, for example, when an uneven number of resources must be divided between two equally deserving recipients. Previous research has shown that children will throw resources away to avoid creating inequity between recipients. Yet it is unclear how children arrive at such decisions. One possibility is that they follow a general “equity is good” rule and ignore the violation of efficiency, which would suggest that they would be indifferent to resource value in making such decisions. Alternatively, children may be making a sophisticated tradeoff in which they weigh both equity and efficiency. If this is true, then children’s tendency to create equitable allocations should be a function of the waste involved, and thus of the value of the resource. To test between these two accounts, we conducted two experiments where 6- to 8-year-old children (N = 313) had to allocate an uneven number of resources between two other children. Children could choose to either create an inequitable allocation or throw the last resource away. We varied how valuable the resources were, from stickers to iPhones. We found that the more valuable the resource was, the less likely children were to waste and allocate equally. This pattern of results generalized across three countries: the United States, Israel and China. Our findings are the first evidence to suggest that young children make equity-efficiency tradeoffs. We discuss how our findings deepen our understanding of children’s resource distribution decisions and their perception of fairness and resource value."
  }
}